<div class="region">
    <div class="container">
    <div class="row">
        <div class="col-md-4 content-block-image">
        <img src="img/pic_UA.jpg" title="ukraine-map" alt="ukraine-map">
        </div>
        <div class="col-md-8">
        <h2 class="h2">
            <b>Изготовление дубликатов номерных знаков в регионах Украины:</b>
        </h2>
        <div class="row">
            <div class="col-sm-6">
            <ul class="city-link-list">
                <li><a href="#">Изготовление номеров Винница</a></li>
                <li><a href="#">Изготовление номеров Днепропетровск</a></li>
                <li><a href="#">Изготовление номеров Донецк</a></li>
                <li><a href="#">Изготовление номеров Житомир</a></li>
                <li><a href="#">Изготовление номеров Запорожье</a></li>
                <li><a href="#">Изготовление номеров Ивано-Франковск</a></li>
                <li><a href="#">Изготовление номеров Кировоград</a></li>
                <li><a href="#">Изготовление номеров Кривой Рог</a></li>
                <li><a href="#">Изготовление номеров Луганск</a></li>
                <li><a href="#">Изготовление номеров Луцк</a></li>
                <li><a href="#">Изготовление номеров Львов</a></li>
                <li><a href="#">Изготовление номеров Николаев</a></li>
                <li><a href="#">Изготовление номеров Одесса</a></li>
            </ul>
            </div>
            <div class="col-sm-6">
            <ul class="city-link-list">
                <li><a href="#">Изготовление номеров Полтава</a></li>
                <li><a href="#">Изготовление номеров Ровно</a></li>
                <li><a href="#">Изготовление номеров Симферополь</a></li>
                <li><a href="#">Изготовление номеров Сумы</a></li>
                <li><a href="#">Изготовление номеров Тернополь</a></li>
                <li><a href="#">Изготовление номеров Ужгород</a></li>
                <li><a href="#">Изготовление номеров Харьков</a></li>
                <li><a href="#">Изготовление номеров Херсон</a></li>
                <li><a href="#">Изготовление номеров Хмельницкий</a></li>
                <li><a href="#">Изготовление номеров Черкассы</a></li>
                <li><a href="#">Изготовление номеров Чернигов</a></li>
                <li><a href="#">Изготовление номеров Черновцы</a></li>
            </ul>
            </div>
        </div>
        </div>
    </div>
    </div>
</div>