<div class="news-content">
    <div class="container">
        <div class="row">
            <div class="col-md-4 news-content__image">
                <img src="img/news-image.jpg" title="news-image" alt="news-image">
            </div>
            <div class="col-md-8">
                <p class="date">
                    25.09.2012 
                </p>
                <p class="paragraph">
                    10 июня 2010 года ГАИ официально начал регистрацию мопедов и регистрацию скутеров. Уже с 1 ноября 2010 года начнут штрафовать владельцев скутеров, чьи транспортные средства не зарегистрированы. Штраф за езду без регистрации скутера будет составлять от 170 до 255 грн, без прав – от 510 до 595 грн...
                </p>
                <p class="paragraph">
                    10 июня 2010 года ГАИ официально начал регистрацию мопедов и регистрацию скутеров. Уже с 1 ноября 2010 года начнут штрафовать владельцев скутеров, чьи транспортные средства не зарегистрированы. Штраф за езду без регистрации скутера будет составлять от 170 до 255 грн, без прав – от 510 до 595 грн...
                </p>
                <p class="paragraph no-mb">
                    10 июня 2010 года ГАИ официально начал регистрацию мопедов и регистрацию скутеров. Уже с 1 ноября 2010 года начнут штрафовать владельцев скутеров, чьи транспортные средства не зарегистрированы. Штраф за езду без регистрации скутера будет составлять от 170 до 255 грн, без прав – от 510 до 595 грн...
                </p>
            </div>
        </div>
    </div>
</div>