<div class="text-block">
    <div class="container">
        <div class="row">
            <div class="col-md-4 text-block__image">
                <img src="img/img_1.jpg" title="doc-image" alt="doc-image">
            </div>
            <div class="col-md-8">
                <h2 class="h2 text-block__heading">
                    <b>Дубликаты автомобильных номеров и номерных знаков  Украина, сделать дубликат номера на машину.</b>
                </h2>

                <p class="paragraph">
                    Основной деятельностью фирмы ООО "Госзнак" Украина является изготовление государственных регистрационных знаков транспортных средств. Вот уже несколько лет мы являемся официальным изготовителем дубликатов автомобильных номеров.
                </p>
                <p class="paragraph">
                    Дубликаты номеров Украина изготовляются при утере, повреждении автомобильных знаков или их хищении, а так же в тех случаях, когда невозможна реставрация автономеров. Часто пострадавшие от утери или повреждения знаков обращаются в ГАИ, однако там могут предложить только сделать перерегистрацию авто с заменой всех документов и выдачей новых знаков. Такая процедура длительная и требует последующей замены многих документов. Поэтому существует такая услуга как сделать дубликат гос номера.
                </p>

                <ul class="list text-block-list">
                    <li class="list__item">Вы потеряли регистрационный гос номер и вам нужно изготовление номерных знаков в Киеве ?</li>
                    <li class="list__item">Повредили госномер и хотите купить государственный номер взамен поврежденному?</li>
                    <li class="list__item">Интересует ремонт государственных автомобильных номеров на машину?</li>
                    <li class="list__item">Желаете сделать гос номера на автомобиль взамен ваших устаревших регистрационных автономеров, вам нужно купить номерные знаки в связи с повреждением после ДТП?</li>
                    <li class="list__item">Хотите изготовить именные автономера Киев, с помощью которых вы сможете выделить свой автомобиль или же заказать именные номерные знаки в подарок?</li>
                    <li class="list__item">Хотите купить автономера американского, японского стандарта или автомобильный номер на машину арабского производства?</li>
                    <li class="list__item">Хотите изготовить сувенирный номер на праздник, заказать номер на слет автомобилистов или купить его в качестве подарка ко Дню рождения друга?</li>
                    <li class="list__item">Или же у вас украли автономера?</li>
                </ul>

                <p class="paragraph no-mb">
                Мы решим вашу проблему. Наша фирма (ЧП "Госзнаки" Киев Украина), предлагает изготовление автомобильных номерных знаков. Мы осуществляем доставку автомобильных номеров в Киеве и по всей Украине в течении 24 часов. И вопрос: где я куплю номер на машину, не должен беспокоить владельца автомобиля. 
                </p>

                <p class="autor">
                    Автор статьи: <span>Slowinski Vitali</span>
                </p>
            </div>
        </div>
    </div>
</div>